/* Localized versions of Info.plist keys */

CFBundleName = "Information om enhet";
CFBundleGetInfoString = "Insticksprogrammet Enhetsinformation, © Copyright 2005-2017 HP Development Company, L.P.";
